[ Simplified Chinese Messages ]
2000=""
2001="系统已准备."
2002="自动排胶!!"
2003="正移到溶剂杯.."

[ Traditional Chinese Messages ]
2000=""
2001=""
2002=""
2003=""

[ Japanese Messages ]
2000=""
2001="システム準備完了"
2002="自動パージ！！"
2003="溶剤カップへ移動。。"

[ Unicode Messages ]
2000=""
2001=""
2002=""
2003=""
